{
    "veranstaltungen": [{
	    "caption": "Veranstaltungen vor Ort",
	    "about": "Wir bieten an: Seminare, Podiumsdiskussionen und Vorträge zu den Themen Sterbeethik, Sexual- und Eheethik, Organspende, gläserne Schwangerschaft und andere lebensethische Themen, die Sie bewegen. ",
	    "location": "",
	    "end_date": null,
	    "main_image_url": "http://www.provita-stiftung.de/aktuelles/veranstaltungen/veranstaltungen_vor_ort_hYWWkP8vAUHh/CJkvxzgzGqNA",
	    "url": "http://www.provita-stiftung.de/aktuelles/veranstaltungen/veranstaltungen_vor_ort_hYWWkP8vAUHh",
	    "expiration_date": null,
	    "downloads": [],
	    "main": "<p>Wir bieten an: Seminare, Podiumsdiskussionen und Vorträge zu den Themen </p><p>Sterbeethik,  Sexual- und Eheethik,  Organspende,  gläserne Schwangerschaft  und andere lebensethische Themen, die Sie bewegen.</p><p>Nehmen Sie gerne mit uns Kontakt auf: info@provita-stiftung.de</p>",
	    "start_date": 1420743600
	}],
    "nachrichten": [{
	    "caption": "Bluttest auf Down - Syndrom: Verlässliche Daten erheben - Selektion verhindern ",
	    "about": "<h2 class=\"wikkly-h2\">Hubert Hüppe MdB berichtet: Mit einer interfraktionellen Kleinen Anfrage hatten 158 Abgeordnete aller Bundestagsfraktionen das Augenmerk auf eine möglicherweise verhängnisvolle Entwicklung in der Pränataldiagnostik gerichtet: Sie befürchten wie unter anderem auch der Deutsche Ethikrat, dass die Massenanwendung scheinbar harmloser Bluttests dazu führen könnte, dass zukünftig mehr Schwangerschaften abgebrochen werden, wenn eine Trisomie-Diagnose vorliegt. Zudem hatte der Deutsche Ethikrat davor gewarnt, dass bei Anwendung bei allen Schwangeren zwei Drittel der auffälligen Testergebnisse falsch-positiv wären.</h2>",
	    "location": "Berlin",
	    "end_date": null,
	    "main_image_url": "http://www.provita-stiftung.de/aktuelles/nachrichten/bluttest_auf_down_syndrom_verlassliche_daten_erheben_selektion_verhindern_wEiuBz2Ckp8L/QiQE9TZn7GM5",
	    "url": "http://www.provita-stiftung.de/aktuelles/nachrichten/bluttest_auf_down_syndrom_verlassliche_daten_erheben_selektion_verhindern_wEiuBz2Ckp8L",
	    "expiration_date": null,
	    "downloads": [{
		    "size": 338398,
		    "url": "http://www.provita-stiftung.de/aktuelles/nachrichten/bluttest_auf_down_syndrom_verlassliche_daten_erheben_selektion_verhindern_wEiuBz2Ckp8L/FsNbcz2hbB5x-bluttest_bei_schwangeren_februar_2015.pdf",
		    "title": "Infomail 2/2015: Bluttest bei Schwangeren",
		    "filename": "bluttest_bei_schwangeren.pdf"
		}],
	    "main": "<p> ….Deutsche Ethikrat, dass die Massenanwendung scheinbar harmloser Bluttests dazu führen könnte, dass zukünftig mehr Schwangerschaften abgebrochen werden, wenn eine Trisomie-Diagnose vorliegt. Zudem hatte der Deutsche Ethikrat davor gewarnt, dass bei Anwendung bei allen Schwangeren zwei Drittel der auffälligen Testergebnisse falsch-positiv wären.</p><p>Anlässlich der Antwort der Bundesregierung auf die Kleine Anfrage „Vorgeburtliche Blutuntersuchung zur Feststellung des Down-Syndroms\" erklären die Bundestagsabgeordneten Corinna Rüffer (B90/Grüne), Hubert Hüppe (CDU), Dagmar Schmidt (SPD) und Kathrin Vogler (Die Linke):</p><p>Die Antwort der Bundesregierung zeigt elementare Erkenntnisdefizite und mangelnde Beobachtungsmöglichkeiten der alltäglichen pränataldiagnostischen Praxis auf: </p><p>Es gibt keine bundesweiten Daten zu vorgeburtlichen Tests auf Trisomie 21 sowie Geburten von bzw. Schwangerschaftsabbrüchen bei Kindern mit Down-Syndrom. So lassen sich weder Trends ablesen noch Vergleiche mit Entwicklungen im Ausland anstellen. Das macht es unmöglich, Fehlentwicklungen zu erkennen und zu korrigieren. </p><p>Die Bundesregierung betont in ihrer Antwort die besondere Bedeutung der Beratung  bei vorgeburtlichen genetischen Untersuchungen. Ein verpflichtendes Beratungsangebot ist daher im Gendiagnostikgesetz (GenDG) verankert, dem laut Antwort der Bundesregierung auch die neuen Bluttests „vollumfänglich\" unterliegen. Es liegen allerdings keine Daten über die Zahl der durchgeführten genetischen Beratungen, die Häufigkeit des Verzichts auf Beratung und die Dauer der Bedenkzeit bis zur genetischen Untersuchung vor.</p><p>Wenn wir schon heute nicht wissen, wie sich die Zahlen — sowohl der Geburten und Abbrüche, als auch der durchgeführten und abgelehnten Beratungen — entwickeln, können wir mit Blick auf die neuen Tests nicht beruhigt sein. Erst recht würden bei einer Massenanwendung dieser Tests diejenigen in Erklärungsnot geraten, die sich gegen einen Test entscheiden. Es müssen wirksame Vorkehrungen getroffen werden, dies zu verhindern. Grundlage dafür können nur Daten sein, die momentan niemand erhebt. Ob sie in Zukunft am besten von Fachgesellschaften erhoben, durch Berichts- bzw. Meldepflichten oder auf andere Weise zusammengestellt werden, ist zu diskutieren.</p><p>Mit den Bluttests kann das Geschlecht vor der zwölften Schwangerschaftswoche festgestellt werden — einer der Anbieter wirbt sogar damit. Wer das so ermittelte Geschlecht vor Ablauf der zwölften Schwangerschaftswoche mitteilt, handelt nach GenDG rechtswidrig, bleibt aber straffrei. Ein Abbruch der Schwangerschaft innerhalb der sog. „Fristenlösung\" aufgrund des Geschlechts wäre möglich. Es muss diskutiert werden, ob die rechtswidrige Mitteilung des Geschlechts auch zu Konsequenzen für Test-Anbieter und Ärzte führen muss.</p><p>Menschen mit Down-Syndrom sind genauso glücklich oder unglücklich, wie andere Menschen auch. Sie leiden nicht unter Trisomie 21, sondern unter Situationen, in denen sie ausgegrenzt, nicht ernst genommen oder schlecht behandelt werden. Die neuen Bluttests auf Trisomie 21 sind kein Beitrag zu einer Gesellschaft, die Menschen mit Down-Syndrom willkommen heißt. </p><p>Hubert Hüppe MdB </p>",
	    "start_date": 1429029300
	}, {
	    "caption": "Bluttest für Schwangere auf Down Syndrom des Kindes",
	    "about": "Anlässlich von Presseberichten über die möglicherweise kommende Kassenleistung eines Bluttests für Schwangere auf Down-Syndrom ihres Kindes erklärt der Gesundheitspolitiker Hubert Hüppe MdB (CDU): Der Bluttest auf ein mögliches Down-Syndrom des ungeborenen Kindes dient keiner Therapie, sondern der Selektion von Menschen mit Trisomie 21. Er diskriminiert Menschen mit Down-Syndrom. ",
	    "location": "Berlin",
	    "end_date": null,
	    "main_image_url": "http://www.provita-stiftung.de/aktuelles/nachrichten/bluttest_fur_schwangere_auf_down_syndrom_des_kindes_aNsrTXTXdyVF/zWLvWU7FvJxx",
	    "url": "http://www.provita-stiftung.de/aktuelles/nachrichten/bluttest_fur_schwangere_auf_down_syndrom_des_kindes_aNsrTXTXdyVF",
	    "expiration_date": null,
	    "downloads": [],
	    "main": "<p>Der Bluttest auf ein mögliches Down-Syndrom des ungeborenen Kindes dient keiner Therapie, sondern der Selektion von Menschen mit Trisomie 21.  Er diskriminiert Menschen mit Down-Syndrom.Daher darf der Test weder von Krankenkassen noch aus öffentlichen Mitteln gefördert werden.  Nach Daten des Auslandes findet bei über 90 Prozent der identifizierten Kinder mit Down-Syndrom eine Abtreibung statt. Die laut Presseberichten erwartete Entscheidung des Gemeinsamen Bundesausschusses zur Erprobung des „Praenatest\" auf Down-Syndrom könnte mittelbar dem Test den Weg in die Frauenarzt-Praxen ebnen. Dadurch wäre eine explosionsartige Zunahme seiner Anwendung zu befürchten. Die Folge wäre, dass Menschen mit Down-Syndrom nicht mehr geboren werden.</p><p>Hubert Hüppe MdB</p>",
	    "start_date": 1421838000
	}, {
	    "caption": "Bundestag: Sterbehilfe&shy;debatte 2015",
	    "about": "In diesem Jahr beschäftigt sich der deutsche Bundestag mit dem Thema der Beihilfe zur Selbsttötung (assistierter Suizid) und will auch 2015 noch zu einer Entscheidung gelangen. Zeitplan für die Entscheidung",
	    "location": "Berlin",
	    "end_date": null,
	    "main_image_url": "http://www.provita-stiftung.de/aktuelles/nachrichten/bundestag_sterbehilfe_shy_debatte_2015_V3zy2MXQD7Uy/sGn45M5Mjwtr",
	    "url": "http://www.provita-stiftung.de/aktuelles/nachrichten/bundestag_sterbehilfe_shy_debatte_2015_V3zy2MXQD7Uy",
	    "expiration_date": null,
	    "downloads": [{
		    "size": 293306,
		    "url": "http://www.provita-stiftung.de/aktuelles/nachrichten/bundestag_sterbehilfe_shy_debatte_2015_V3zy2MXQD7Uy/L7jucrMrzFQM-dem_sterben_die_wurde_bewahren_abraumer_mai_2013.pdf",
		    "title": "Infomail 5/2013: Dem Sterben die Würde bewahren",
		    "filename": "dem_sterben_die_wurde_bewahren_abraumer_mai_2013.pdf"
		}],
	    "main": "<p>Zeitplan für die Entscheidung zur Sterbehilfe im Bundestag:</p><ul class=\"wikkly-ul\"><li class=\"wikkly-ul-li1\">18./19. Juni 2015: Erste Lesung des von Bundesgesundheitsminister angekündigten Gesetzes zur Stärkung der Palliativ- und Hospizversorgung</li></ul><ul class=\"wikkly-ul\"><li class=\"wikkly-ul-li1\">2. oder 3. Juli 2015: Erste Lesung der Gruppenanträge zur Suizidbegleitung</li></ul><ul class=\"wikkly-ul\"><li class=\"wikkly-ul-li1\">21. September 2015: Expertenanhörung zur Palliativ- und Hospizversorgung</li></ul><ul class=\"wikkly-ul\"><li class=\"wikkly-ul-li1\">23.September 2015: Expertenanhörung zur Suizidbegleitung</li></ul><ul class=\"wikkly-ul\"><li class=\"wikkly-ul-li1\">5. November 2015: Abschließende 2. und 3. Lesung des Regierungsentwurfes zum Ausbau der Palliativ- und Hospizversorgung</li></ul><ul class=\"wikkly-ul\"><li class=\"wikkly-ul-li1\">6. November 2015: Abschließende 2. und 3. Lesung, sowie Entscheidung zu den Gruppenanträgen zur Neuregelung der Beihilfe zur Selbsttötung</li></ul><p>Die Diskussion bewegt sich zwischen der Befürwortung eines generellen Verbotes bis hin zur gänzlichen Liberalisierung, so wie sie in der Schweiz, Belgien und den Niederlanden schon Realität ist. Dabei wird sowohl von den Befürwortern, als auch von den Gegnern eines Verbotes der Beihilfe zur Selbsttötung, ausdrücklich mit der Unantastbarkeit der Würde des Menschen argumentiert, so wie sie im Artikel 1 unseres bundesdeutschen Grundgesetzes festgeschrieben ist.</p><p>ProVita, eine dem christlichen Menschenbild verpflichtete, lebensethische Stiftung, sieht diese Würde als von Gott, dem Schöpfer, verliehen an. Gott hat sie uns ein für allemal verliehen, sie gehört untrennbar zu jedem menschlichen Leben. Nur Gott setzt ihr Grenzen, indem er entscheidet über Leben und Tod. Deshalb bezieht sich für uns und alle Gleichgesinnten diese Würde eben auf das Recht auf Leben und auf Sterben, aber gerade nicht auf das Recht auf Tötung.</p>",
	    "start_date": 1426684020
	}],
    "aktuelles": {
	"url": "http://www.provita-stiftung.de/aktuelles/aktuelle_infomail",
	"downloads": [{
		"size": 333968,
		"url": "http://www.provita-stiftung.de/aktuelles/aktuelle_infomail/fjvuqi0munkr-embryonale_reparaturmechanismen_marz_2015.pdf",
		"title": "Infomail 3/2015: Embryonale Reparaturmechanismen",
		"filename": "embryonale_reparaturmechanismen.pdf"
	    }, {
		"size": 338398,
		"url": "http://www.provita-stiftung.de/aktuelles/aktuelle_infomail/J54SF4KkXu8R-bluttest_bei_schwangeren_februar_2015.pdf",
		"title": "Infomail 2/2015: Bluttest bei Schwangeren",
		"filename": "bluttest_bei_schwangeren.pdf"
	    }, {
		"size": 250185,
		"url": "http://www.provita-stiftung.de/aktuelles/aktuelle_infomail/G0y4qjaWrD2Z-das_glaserne_ungeborene_januar_2015.pdf",
		"title": "Infomail 1/2015: Das gläserne Ungeborene",
		"filename": "das_glaserne_ungeborene.pdf"
	    }, {
		"size": 333919,
		"url": "http://www.provita-stiftung.de/aktuelles/aktuelle_infomail/By2ZN31ckVB5-pille_danach_dezember_2014.pdf",
		"title": "Infomail 12/2014: Pille danach",
		"filename": "pille_danach.pdf"
	    }, {
		"size": 273532,
		"url": "http://www.provita-stiftung.de/aktuelles/aktuelle_infomail/SED8QHvVwVyX-eizell_konservierung_oktober_2014.pdf",
		"title": "Infomail 11/2014: Eizell-Konservierung",
		"filename": "eizell_konservierung.pdf"
	    }],
	"main": "<h1 class=\"wikkly-h1\">Erstaunliche Neuigkeiten vom Anfang des Lebens: Embryonale Reparaturmechanismen entdeckt</h1><p><b class=\"\">In den letzten Jahrzehnten haben wir alle in der Schule gelernt: Die Biologie folgt bestimmten, immer wiederkehrenden Gesetzen, und der Mensch erforscht sie, um dann durch eventuell mögliche Modifikationen Gewinn daraus zu erzielen. Überall wo sich dabei Grenzen auftun, steigt die Neugier des Menschen und insbesondere die Motivation der Forscher umso mehr. Jeder möchte durch Experimente und Manipulationen diese Grenzen überwinden. Doch jetzt erleben einige Biologen ein Wunder der Grenzüberschreitung am Anfang des Lebens ganz anderer Art, eines, das sie selbst gar nicht initiiert haben.</b></p><p>Seit Jahren schien die frühe Entwicklung des Embryos als wissenschaftlich geklärt. Thema beim Umgang mit den menschlichen Keimzellen war eher die Frage nach dem Umgang mit denselben bzw. nach der Einschätzung, ob dies nun schon menschliches Leben sei, oder nur ein Zellhaufen. Bis dato haben wir über den Anfang des Lebens gelernt: An Tag 1 verschmelzen Ei- und Spermienzelle, ohne dass deren Zellkerne verschmelzen (Vorkern-Stadium). An Tag 2 verschmelzen beide Kerne und damit ist, zumindest für viele Lebensethiker, neues Leben entstanden. Sofort beginnt die Teilung in zunächst 2, dann 4 Zellen, man geht davon aus, dass aus jeder dieser Zellen noch ein kompletter Embryo entstehen kann. An Tag 3 dann 8 Zellen und immer so weiter. Die zunächst noch omnipotenten Zellen (Alleskönner), sind nunmehr dann pluripotent (Vielkönner).</p><p>Man dachte also, durch Teilung verdoppelten sich die Zellen also immer fort, bis sie das Morula-Stadium erreicht haben, das Stadium der Kugelbildung. Die Anzahl der Zellen, die Form der Kerne, und andere morphologische Kriterien der Zellen dienen den Reproduktionsmedizinern als wichtige Indikatoren für die Qualität der Zellen und für ggf. mit angelegte Störungen.</p><h2 class=\"wikkly-h2\">Optimierung des wissenschaftlichen Erkenntnisstandes</h2><p> Aus diesem Grunde optimieren Reproduktionsmediziner die Beobachtungsmöglichkeiten der Zellentwicklung, um noch mehr Informationen und damit Kenntnisse über das Geschehen in der Frühentwicklung des Menschen zu erlangen. Auch arbeitet man an der Optimierung der Umgebungsbedingungen für die Entwicklung von Embryonen im Reagenzglas (In-vitro-Fertilisation, IVF bzw. ICSI), so dass sie möglichst das Blastozysten-Stadium erreichen. Die sich entwickelnden Zellen werden also täglich unter einem hochauflösenden Mikroskop begutachtet, damit schließlich die Chancen zur Erzielung einer erfolgreichen Schwangerschaft weiter steigen, denn die Erfolgszahlen liegen immer noch unter 50 %.</p><p>Es ist kein Geheimnis, dass der Kinderwunsch ein großer Markt in der entwickelten Welt ist, mit einem enormen Budget an finanziellen Mitteln und einem enormen Wachstumspotential. Haben doch gerade die Paare am Ende der natürlichen Fruchtbarkeit (Fertilität) meist schon einen enormen psychischen Druck bei ihrem unverwirklichten Kinderwunsch, gleichzeitig jedoch die vergleichsweise besten finanziellen Möglichkeiten.</p><p>Gerade wegen dieser Hintergründe tut sich derzeit vieles auf dem Gebiet der künstlichen Befruchtung. Da, wo es Aussicht auf Gewinn gibt und die Erfolgschancen steigen, fließen auch Gelder in Forschung und Wissenschaft. Die Konkurrenten versuchen ständig, sich mit stetig steigenden Erfolgsquoten am Markt zu behaupten. Und doch ist nicht verborgen geblieben, dass die von ihnen publizierten Schwangerschaftsraten nicht gleichzusetzen sind mit realen glücklichen Geburten und eben solchen Eltern. Etwa 60% der Schwangerschaften nach IVF enden noch immer mit einer Fehlgeburt und der dann erneuten Notwendigkeit zur IVF — Intervention. Fehlgeburten demotivieren, sie belasten und bremsen somit die Euphorie der potentiellen Kunden dieses prosperierenden Geschäftes.</p><p>Bei der Suche nach weiterer Optimierung der Lebensbedingungen der Embryonen und damit dem weiteren Ausschluss von Störfaktoren für deren Entwicklung kamen die Biologen unter den IVF-Forschern jetzt auf die Idee, in den Brut-Inkubatoren Spezial-Kameras einzubauen, die alle 20 Minuten ein Bild vom Stand der Entwicklung der sich teilenden Embryonen machen. So muss der Embryo zur Begutachtung unter dem Mikroskop nicht mehr aus seiner Umgebung genommen werden und die Fotos machen eine kontinuierliche Überwachung möglich. In einem Art Zeitraffer-System können dann alle Stadien ausgewertet werden. So erhofft man sich Fakten zu gewinnen, die wiederum zur Ausmerzung von Störfaktoren führen könnten. Ziel ist es, möglichst viele erfolgreiche Schwangerschaften herbeiführen zu können. Man glaubte bisher dies zu erreichen, indem man entsprechend der Fotos nur die sich offensichtlich optimal entwickelnden Embryonen entnimmt und transferiert. Die anderen, dem Ansehen nach in ihrer Entwicklung zur Blastozyste gestörten Embryonen, wurden verworfen, weil sie voraussichtlich nicht lebensfähig sein würden, und somit eher zu einer Fehlgeburt führen könnten.</p><h2 class=\"wikkly-h2\">Neue erstaunliche Erkenntnisse</h2><p> Nun fand man in den letzten Monaten Erstaunliches über die frühen Embryonen heraus: Bei der kontinuierlichen Überwachung von in vitro erzeugten Embryonen fanden Wissenschaftler um den Reproduktions-Biologen Dr. Markus Montag jetzt heraus, dass sich diese Embryonen im Frühstadium gar nicht nach dem bisher gedachten Schema entwickeln. Sie nehmen teilweise ganz überraschende Stadien von 3, 5 oder gar 7 Zellen an, teilweise reduzieren sie sich sogar wieder zwischenzeitlich von 3 auf 1 oder von 5 auf 3, bevor sie sich erneut vermehren. Hier scheint es ein regelrechtes, frühes eigenes Korrekturpotential ungeahnten Ausmaßes zu geben.</p><p>Die Forscher sind selbst sehr überrascht und es ergeben sich nun viele neue Fragen gerade am Anfang des menschlichen Lebens. Dachte man bisher, dass die unerwartet verlaufenen Zellteilungen bedeuten würden, diese Embryonen „ticken“ nicht richtig, und sie seien entsprechend verantwortlich für die späteren Ausfall-Quoten z.B. für einen Abort (Fehlgeburt), so erscheint dies nun als falsch. Im Laufe der kontinuierlichen Beobachtung stellt sich nun nämlich heraus, dass in einer bestimmten Phase bis zu 80 % der In-vitro-erzeugten Embryonen derartige Störungen zeigen, und die können ja nicht einfach so alle „verrückt“ sein. Also beobachtete man weiter und fand letztlich, dass zu einem späteren Zeitpunkt nunmehr 80 % dieser auffälligen Embryonen ein ganz unauffälliges Zwischenstadium erreichen.</p><p>Schon in seinem SPIEGEL Essay vom 12.07.2010 führt Professor Eberhard Schwinger, damals im Zusammenhang mit der PID-Diskussion und deren Möglichkeiten zum Aufspüren von Trisomien, aus: „Zwar haben Ärzte es häufig versucht: Sie haben Embryonen auf Chromosomen-störungen hin untersucht, ehe sie diese implantierten. Sie mussten jedoch feststellen, dass der Anteil von Embryonen (Anm.: mit Chromosomenstörungen) extrem hoch ist – viel höher, als es der Anteil von Trisomie-Kindern erwarten ließe. Offenbar gibt es frühembryonale Reparaturmechanismen, mit deren Hilfe der Embryo sich selbst überschüssiger Chromosomen zu entledigen weiß.“</p><h2 class=\"wikkly-h2\">Faszinierend!</h2><p> In diesen frühen Stadien von wenigen Zellen eines Embryos, hat dieser schon die Fähigkeit Fehler zu korrigieren, Fehlentwicklungsstadien zurück zu führen und quasi neu zu starten. Wie das geschieht, welches die Korrekturinformationen sind, wie sie initiiert werden, wo sie kodiert sind, wie sie gestartet werden — all dies liegt noch weit im Verborgenen. Die Forschung kratzt hier gerade einmal an der Oberfläche der Informationen.</p><p>Diese neuen Erkenntnisse lehren uns erneut, dass wir viel verpassen, wenn wir ausschließlich in vorgeprägten Bahnen denken ohne uns den Blick immer wieder weiten zu lassen, uns überraschen zu lassen. Und sie lehren uns, nicht leichtfertig von „Zellhaufen“ zu sprechen, wenn wir embryonale Zellen meinen. Allein, dass es diese Korrekturmechanismen gibt, verdient über unsere Faszination hinaus Respekt, Aufmerksamkeit und Vorsicht im Umgang mit dem Leben.</p><p>Dr. Detlev Katzwinkel und Dr. Heike Fischer</p>",
	"menu_entry": "Aktuelle Infomail"
    }
}